back = Назад
cancel = Отказване
finish = Завършване
identity = Самоличност
next = Напред
password = Парола
password-confirm = Потвърждаване на паролата
settings = Настройки
skip = Пропускане
skip-setup-and-close = Пропускане и затваряне
type-to-search = Въведете текст за търсене…
wifi = Wi-Fi
# SelectLanguagePage
select-language-page = Език
# SelectKeyboardLayoutPage
keyboard-layout-page = Клавиатурна подредба
# CreateAccountPage
create-account-page = Създайте потребител
    .full-name = Пълно име
    .user-name = Потребителско име
    .user-name-note = Това име ще се използва за име на вашата домашна папка и не може да бъде променяно.
    .dialog-add = Добавяне
    .profile-add = Избор на профилна снимка
    .invalid-username = Невалидно потребителско име.
    .password-mismatch = Паролите трябва да съвпадат.
# AppearancePage
appearance-page = Стилизирайте
    .description = Може допълнително да промените акцентните цветове и външния вид на работния си плот в настройките за външен вид.
# LayoutPage
layout-page = Настройте изгледа
    .bottom-panel = Долен панел
    .top-panel-and-dock = Горен панел и док
    .description = Преместете панела или дока във всеки край, променете размера им и ги скрийте автоматично в настройките.
# SystemAppsPage
new-apps-page = Нови системни програми
    .description = Насладете се на редица нови системни програми, които се предлагат с работната среда COSMIC. Сред включените програми са „Настройки“, „Програми на COSMIC“, „Файлове“, „Текстов редактор“ и „Терминал“.
# NewKeyboardShortcutsPage
new-shortcuts-page = Нови клавишни комбинации
    .description = Използвайте Shift+Super+стрелките или плъзнете с показалеца на мишката, за да местите прозорци. Възползвайте се от визуалните рамки при използване на автоматичното прилепване на прозорци.
# WorkflowPage
workflow-page = Организирайте средата си по ваш вкус
    .description =
        Задайте плаващ режим или автоматично прилепване на прозорци за всяко работно пространство чрез графичния обект за прилепване.
        Може да избирате вертикални или хоризонтални работни пространства и да ги закачите, за да ги направите статични.
# LauncherPage
launcher-page = Бързо и ефикасно
    .description = Натиснете клавиша „Super“ (или „Windows“), за да включите програмата за стартиране. Въведете текст и натиснете „Enter“, за да отворите дадена програма или да преминете към нея. Може също така да отидете към настройките или системните функции, като например приспиване. Въведете „?“, за да се запознаете с разширените функции на стартера.

# WirelessPage

auth-dialog = Изисква се идентификация
    .wifi-description = Въведете паролата или ключа за шифриране. Може да се свържете и чрез натискане на бутона „WPS“ на рутера.
forget-dialog = Забравяне на Wi-Fi мрежата?
    .description = Ще трябва отново да въведете парола, за да използвате тази Wi-Fi мрежа в бъдеще.

## Users

users = Потребители
    .desc = Удостоверяване и потребители.
    .admin = Администратор
    .standard = Стандартен
welcome-page = Добре дошли
    .scale-options = Допълнителни опции за мащабиране
    .screen-reader = Четец на екрана
    .interface-size = Размер на интерфейса
    .magnifier = Лупа
    .magnifier-description =
        Или използвайте клавишните комбинации:
        Super + = за увеличаване, Super + - за намаляване,
        Super + придвижване с мишката
timezone-and-location-page = Часови пояс и местоположение
    .search-the-closest-major-city = Търсене на най-близкия голям град...
    .geonames-attribution = Списъкът е подреден според броя на населението на градовете. Данни от: geonames.org (лицензиран CC-BY-4.0).
wireless-page = Свържете се
    .explain = Когато сте свързани, ще получавате най-новите обновления на системата и сигурността.
    .airplane-mode = Самолетният режим е включен.
    .connect = Свързване
    .connected = Свързан
    .connecting = Свързване…
    .disconnect = Прекъсване
    .forget = Забравяне
    .no-networks = Няма намерени мрежи.
    .known-networks = Познати мрежи
    .visible-networks = Видими мрежи
